Repository: Vistaus/caponzoniere
Catalog: po/*.po
Languages: pt

source: Choose Singers
pt: Escolha Cantores

source: One Singer
pt: Um Cantor

source: blue
pt: azul

source: Two Singer
pt: Dois Cantores

source: red
pt: vermelho

source: Three Singer
pt: TrÃªs Cantores

source: yellow
pt: amarelo

source: Four Singer
pt: Quatro Cantores

source: purple
pt: roxo

source: Random Songs
pt: Corridos Casuali

source: Random Topics
pt: Argomenti Casuali

source: Colors:
pt: Cores:

source: Choose one color each singer and sing when the text is of your color
pt: Escolha uma cor para cada cantor e cante quando o texto for da sua cor
